[
{"titular": ["‘Emelec necesita una reanimación cardiopulmonar que Leonel Álvarez no sabe aplicar’, la impresión tras derrota ante Alianza Lima  "], "descripcion": ["Los millonarios, impedidos de realizar fichajes al menos para el primer semestre de este 2025, tuvieron su primera prueba futbolística."]},
{"titular": ["¿Qué tan cerca está Washington Aguerre, arquero uruguayo, de Barcelona SC? "], "descripcion": ["El guardameta no renovaría con Peñarol, equipo con el que jugó Copa Libertadores el año anterior y llegó hasta instancias semifinales."]},
{"titular": ["¿Cuándo arranca el Sudamericano Sub-20 de Venezuela 2025?"], "descripcion": ["Las selecciones de esta parte del continente se alistan para el certamen que se realizará en los próximos días en suelo llanero."]},
{"titular": ["¡Sin arquero! Con nómina incompleta el Inter Miami CF prepara amistoso de pretemporada ante América"], "descripcion": ["Oscar Ustari y Cole Jensen no tienen contrato firmado con el club, que no cuenta con Drake Callender, citado a la selección de Estados Unidos para amistoso."]},
{"titular": ["Luiz Felipe Scolari ve a Cristiano Ronaldo ganando la Copa del Mundo de 2026"], "descripcion": ["El actual delantero del Al Nassr cumplirá 40 años en febrero."]},
{"titular": ["Luiz Felipe Scolari ve a Cristiano Ronaldo ganando la Copa del Mundo de 2026"], "descripcion": ["El actual delantero del Al Nassr cumplirá 40 años en febrero."]},
{"titular": ["¡Sin arquero! Con nómina incompleta el Inter Miami CF prepara amistoso de pretemporada ante América"], "descripcion": ["Oscar Ustari y Cole Jensen no tienen contrato firmado con el club, que no cuenta con Drake Callender, citado a la selección de Estados Unidos para amistoso."]},
{"titular": ["¿Qué tan cerca está Washington Aguerre, arquero uruguayo, de Barcelona SC? "], "descripcion": ["El guardameta no renovaría con Peñarol, equipo con el que jugó Copa Libertadores el año anterior y llegó hasta instancias semifinales."]},
{"titular": ["‘Emelec necesita una reanimación cardiopulmonar que Leonel Álvarez no sabe aplicar’, la impresión tras derrota ante Alianza Lima  "], "descripcion": ["Los millonarios, impedidos de realizar fichajes al menos para el primer semestre de este 2025, tuvieron su primera prueba futbolística."]},
{"titular": ["¿Cuándo arranca el Sudamericano Sub-20 de Venezuela 2025?"], "descripcion": ["Las selecciones de esta parte del continente se alistan para el certamen que se realizará en los próximos días en suelo llanero."]},
{"titular": ["Álex Arce:  Hoy tengo contrato con Liga de Quito, ya veremos qué pasa luego "], "descripcion": ["El delantero paraguayo arribó al país para sumarse a la pretemporada."]},
{"titular": ["El Giro de Italia presenta su recorrido 2025, con cuatro ‘temibles’ etapas de montaña"], "descripcion": ["La Corsa Rosa partirá de Albania, donde se disputarán las tres primeras etapas de esta edición 108. La etapa 14 tendrá cierre en Eslovenia."]},
{"titular": ["​‘No es lo mismo jugar sin hinchada​ que con hinchada y eso es un reto para mí’: la declaración de Alexis Villa, golero presentado en Liga de Quito, tras su paso por Independiente del Valle"], "descripcion": ["El guardameta llegó a filas azucenas a finales del 2024 y fue oficializado este lunes como refuerzo del equipo campeón de la Liga Pro."]},
{"titular": ["‘Estoy agradecido por la oportunidad, vengo a dar todo de mí’: primeras declaraciones de Darío Aimar en Liga de Quito"], "descripcion": ["Darío Aimar dio sus primeras declaraciones en la presentación de los nuevos jugadores de Liga de Quito."]},
{"titular": ["Desde Liga Pro aseguran que árbitros no paralizarán sus actividades por falta de pago en el 2025"], "descripcion": ["La deuda que mantiene el organismo con el gremio arbitral será cubierta en las próximas semanas."]},
{"titular": ["¿Dónde ver la Copa AFNA? Plataformas, horarios y precios de las entradas"], "descripcion": ["La Copa AFNA se podrá ver a nivel nacional e internacional por la plataforma de 'streaming' Zapping."]},
{"titular": ["Noche Amarilla y Explosión Azul tendrán Clásico del Astillero"], "descripcion": ["Ambos equipos disputarán un trofeo con la denominación del partido inmortal."]},
{"titular": ["Toreros vs. chullas: SD Quito se vestirá de gala para la Noche Amarilla en Quito"], "descripcion": ["José Pardo, presidente de SD Quito, confirmó que serán uno de los rivales de Barcelona en dicho evento deportivo."]},
{"titular": ["¡​Vuelve el fútbol! La Copa AFNA abre la temporada 2025 para equipos capitalinos"], "descripcion": ["Aucas, Deportivo Quito, El Nacional y Vinotinto Ecuador se medirán en un cuadrangular que se disputará entre el 22 y 26 de enero."]},
{"titular": ["El tema económico es el principal motivo por el que Ángel Mena no llegará a Liga de Quito"], "descripcion": ["Se dio a conocer que por un tema económico, Liga de Quito no fichará a Ángel Mena para la temporada 2025."]},
{"titular": ["La Federación Deportiva Nacional del Ecuador (FDNE), Barcelona SC y Emelec celebran su centenario"]},
{"titular": ["La ideología llegó al fútbol"]},
{"titular": ["¡Basta de extranjerismos…!"]},
{"titular": ["Reinerio Casanova y el centenario de la carrera ciclística Salinas-Guayaquil"]},
{"titular": ["La clavó al ángulo..."]},
{"titular": ["¿Qué tan cerca está Washington Aguerre, arquero uruguayo, de Barcelona SC? "]},
{"titular": ["Noche Amarilla y Explosión Azul tendrán Clásico del Astillero"]},
{"titular": ["Toreros vs. chullas: SD Quito se vestirá de gala para la Noche Amarilla en Quito"]},
{"titular": ["Es ‘muy complicado’ que Gabriel Cortez vuelva a El Nacional"]},
{"titular": ["¿Cómo será el nuevo formato de la Liga Pro para la temporada 2025?"]},
{"titular": ["‘Emelec necesita una reanimación cardiopulmonar que Leonel Álvarez no sabe aplicar’, la impresión tras derrota ante Alianza Lima  "]},
{"titular": ["Noche Amarilla y Explosión Azul tendrán Clásico del Astillero"]},
{"titular": ["¿Cómo será el nuevo formato de la Liga Pro para la temporada 2025?"]},
{"titular": ["¿Cuándo será revelado el tan esperado calendario de partidos de la Liga Pro 2025?"]},
{"titular": ["Emelec cayó derrotado en su primer partido de pretemporada en la Tarde Blanquiazul contra Alianza Lima"]},
{"titular": ["Álex Arce:  Hoy tengo contrato con Liga de Quito, ya veremos qué pasa luego "]},
{"titular": ["​‘No es lo mismo jugar sin hinchada​ que con hinchada y eso es un reto para mí’: la declaración de Alexis Villa, golero presentado en Liga de Quito, tras su paso por Independiente del Valle"]},
{"titular": ["‘Estoy agradecido por la oportunidad, vengo a dar todo de mí’: primeras declaraciones de Darío Aimar en Liga de Quito"]},
{"titular": ["El tema económico es el principal motivo por el que Ángel Mena no llegará a Liga de Quito"]},
{"titular": ["Darío Aimar es nuevo refuerzo de Liga de Quito para el 2025"]}
]